{
  "title": "Guesthouse Mitterbach",
  "youth_hostel": "youth hostel",

  "nav_home": "Home",
  "nav_about": "About Us",
  "nav_rooms": "Rooms",
  "nav_location": "Location",
  "nav_slopes": "Slopes",
  "nav_gallery": "Gallery",
  "nav_contact": "Contact",
  "nav_book_now": "Book Now",
  "book_now": "BOOK NOW",

  "welcome": "Welcome!",
  "welcome_message": " Dear Guests, Thank you for visiting our new website! We hope you can find all the information that you are looking for here, and we will see you soon in Mitterbach. If there is anything missing, feel free to contact us.",
  "read_more": "Read More",

  "ABOUT_US": "ABOUT US",
  "about_us_text": "Hello, It's Dori and Geri and we are the hearts and souls of Guesthouse Mitterbach :) . When we found this little piece of paradise hidden away in the Alps, we fell in love with it immediately. We hope to share this feeling with you and that you will enjoy your time here as much as we do. Skiing and Snowboarding is our passion and we love animals! Feel free to bring your belowed pets with you on your holiday, we will make sure that they are happy and taken care of even while you are on the slopes or enjoy other activities that might not be suitable for your furry companion. ",

  "ROOMS": "ROOMS",
  "rooms_text": "The House is designed for accommodating mid-size groups, with Austrian-style wooden interior design, a large communal room, separate men's and women's bathrooms, a total of 34 beds, 2,4,6 and 8-bed rooms. The house can be booked in its entirety also. We serve continental breakfast upon request each morning.",
  "double_bedrooms": "Double Bedrooms",
  "double_bedrooms_price": "From €25/person/night*",
  "4_bed_dorm_room": "4-bed Dormitory Room:",
  "4_bed_dorm_room_price": "From €25/person/night*",
  "6_bed_dorm_rooms": "6-bed Dormitory Rooms:",
  "6_bed_dorm_rooms_price": "From €25/person/night*",
  "8_bed_dorm_room": "8-bed Dormitory Room:",
  "8_bed_dorm_room_price": "From €25/person/night*",

  "LOCATION": "LOCATION",
  "location_text": "Address: 3224 Grabnersiedlung 2, Mitterbach am Erlaufsee. The GuestHouse is located in Austria, Mitterbach am Erlaufsee, 130 kilometers from Vienna by the Gemeindealpe Mountain, 50 meters from the ski-lift. There are several interesting activities in the area. Follow us on social media to get up to date information about local events!",

  "SLOPES": "SLOPES",
  "slopes_text": "There are three skiing areas nearby. You can buy combined ski-lift-tickets that are valid for  all three hills.",
  "mitterbach_slope_text": "The Gemeindealpe mountain, which is home to our Guesthouse, has long blue slopes that go along the forest, as well as red slopes of varying difficulty and one of the steepest black slopes in Lower Austria. There is a practice track for beginners at the foot of the mountain, and a Snowpark has been built higher up. The slopes have recently been equipped with lots of new snow cannons, so they are always snow-proof. A 12-kilometer long cross-country ski trail starts at the foot of the mountain.",
  "mariazell_slope_text": "It can be reached by car or bus in 5 minutes. This small town is a famous attraction among visitors in winter. In addition to its rich Christian culture and charming Advent fair, it is also a popular destination for its ski slopes. These tracks are mainly recommended for beginners, but there are also advanced tracks.",
  "annaberg_slope_text": "This mountain is a bit further away, about 20 minutes by car or bus, but it is also worth visiting, because there are exciting slopes here as well, and the ski pass purchased at Gemeindealpe is also valid here.",

  "GALLERY": "GALLERY",

  "CONTACT": "CONTACT",
  "contact_location": "Location:",
  "open_maps": "Open Maps",
  "get_in_touch": "Get in Touch:",
  "name": "Name",
  "email": "Email",
  "phone": "Phone",
  "message": "Message",
  "send": "Send",

  "created_by": "Created by Gergely Gimesi in 2022",

  "BOOK_NOW": "BOOK NOW",
  "back_to_main_page": "Back to main page",
  "book_now_text": "Click on the picture below and fill the form to send us a booking request",
  "book_now_text_2": "Book directly using the form above, or trough booking sites:"
}
