{
  "title": "Mitterbach Vendégház",
  "youth_hostel": "ifjúsági szálló",

  "nav_home": "Főoldal",
  "nav_about": "Rólunk",
  "nav_rooms": "Szobák",
  "nav_location": "Helyszín",
  "nav_slopes": "Síterep",
  "nav_gallery": "Galéria",
  "nav_contact": "Kapcsolat",
  "nav_book_now": "Foglalás",
  "book_now": "FOGLALÁS",

  "welcome": "Üdvözöljük oldalunkon!",
  "welcome_message": " Kedves Vendégünk, Köszönjük hogy felkereste megújult weboldalunkat! Reméljük itt megtalálja azokat az információkat amiket keres. Ha mégsem, keressen minket bizalommal!",
  "read_more": "Tovább olvasom",

  "ABOUT_US": "RÓLUNK",
  "about_us_text": "Gyermek és felnőtt táborok szervezésével foglalkozunk. Egész évben szeretettel várjuk a táborozókat, télen sítáboroknak, az év többi részében pedig sporttáboroknak, iskolai kirándulásoknak adunk otthont. ",

  "ROOMS": "SZOBÁK",
  "rooms_text": "Az egész ház táboroztatásra lett kialakítva, osztrák stílusban, nagy közösségi helyiséggel, külön férfi és női mosdókkal, összesen 34 férőhellyel 2,4,6 és 8 ágyas szobákkal. A ház egészben is foglalható. Reggelit és vacsorát is tudunk biztosítani. ",
  "double_bedrooms": "Dupla-Ágyas Szobák",
  "double_bedrooms_price": "€25/fő/éj-től*",
  "4_bed_dorm_room": "4 Ágyas Szoba",
  "4_bed_dorm_room_price": "€20/fő/éj-től*",
  "6_bed_dorm_rooms": "6 Ágyas Szóbák",
  "6_bed_dorm_rooms_price": "€20/fő/éj-től*",
  "8_bed_dorm_room": "8 Ágyas Szobák",
  "8_bed_dorm_room_price": "€20/fő/éj-től*",

  "LOCATION": "HELYSZÍN",
  "location_text": "Cím: 3224 Grabnersiedlung 2, Mitterbach am Erlaufsee. A vendégház Ausztriában, a Mitterbach am Erlaufsee nevű kis faluban található, 370 kilométerre Budapesttől a Gemeindealpe lábánál, a sífelvonótól mindössze 50 méterre.",

  "SLOPES": "SÍTEREP",
  "slopes_text": "A közelben három síterep található. Ezen hegyek egyikén vásárolt kombinált sífelvonó jegyekkel mindhárom hegyen síelhetünk.",
  "mitterbach_slope_text": "A vendégházunknak otthont adó Gemeindealpe hegy hosszú erdei kék pályái mellett különböző nehézségű piros pályákkal is rendelkezik, ezen felül itt van Alsó-Ausztria egyik legmeredekebb fekete pályája is. A hegy lábánál gyakorlópálya van a kezdőknek, feljebb pedig egy Snowpark is épült. Nemrég rengeteg új hóágyúval szerelték fel a pályákat, így mindig hóbiztosak. A hegy lábától 12 kilométer hosszú sífutó pálya is indul.",
  "mariazell_slope_text": "Kocsival vagy busszal tőlünk 5 perc alatt megközelíthető. A magyarok körében méltán híres látványosság télen ez a kisváros. Gazdag keresztény kultúrája és hangulatos Adventi vására mellet sípályái miatt is kedvelt célállomás. Ezeket a pályákat főleg kezdőknek javasoljuk, de vannak haladó pályák is.",
  "annaberg_slope_text": "Ez a hegy kicsit messzebb található, körülbelül 20 perc autóval/busszal, viszont ide is érdemes ellátogatni, ugyanis itt is izgalmas pályák vannak és ide is érvényes a nálunk vásárolt síbérlet.",

  "GALLERY": "GALÉRIA",

  "CONTACT": "KAPCSOLAT",
  "contact_location": "Helyszín:",
  "open_maps": "Google-Térkép Megnyitása",
  "get_in_touch": "Lépjen velünk kapcsolatba:",
  "name": "Név",
  "email": "Email",
  "phone": "Telefonszám",
  "message": "Üzenet",
  "send": "Küldés",

  "created_by": "Created by Gergely Gimesi in 2022",

  "BOOK_NOW": "FOGLALÁS",
  "back_to_main_page": "Vissza a Főoldalra",
  "book_now_text": "Kattintson a képre és töltse ki az alábbi ívet  foglalási kérelem küldéséhez",
  "book_now_text_2": "Foglaljon közvetlenül a fenti ív segítségével vagy az ismert szállásfoglaló portálokon keresztül:"
}
